<template>
<ul class="f-l listab-12"><!-- Membership Statute -->
	              <div class="f-l sub-title">
	              	<h2 class="c-navy"> 会员规约   </h2>
	              	<span class="f-l c-gray"> 二〇一七年五月 </span>
	              </div> 
	          		<div class="c-box">
	          		  <div class="f-l p-text c-gray">
 
											第一章 总 则
<br/>
											第一条 北京唐盛区块链技术研究院（Beijing Tangsheng Blockchain Academy，TBA），以下简称本研究院。
<br/>
											第二条 本研究院是经政府有关部门批准，在政府有关部门支持下正式成立的技术研究机构。
<br/>
											第三条 本研究院的宗旨是：自主研发区块链及相关技术；培养区块链专业技术人才；交流信息、促进合作，协助规划和发展我国的区块链技术；攻克区块链技术难题，促进我国区块链技术健康发展，为我国的信息化建设持续、健康、稳定发展做出贡献。
<br/>
											第四条 本研究院的一切活动严格遵守国家的法律和相关法规、条例，接受有关部门的业务指导和监督管理。
<br/>
											第五条 北京唐盛区块链技术研究院
<br/>
											地 址：北京市朝阳区民族园路2号丰宝恒大厦
<br/>
											联系电话：010-8285 8368

<br/>
											第二章 业务范围
<br/>
											第六条 本研究院的业务范围：
<br/>
											（一）对区块链技术在研发过程中出现的问题进行深入研究；
<br/>
											（二）探讨解决区块链技术难题的方案；
<br/>
											（三）解决区块链技术研发中存在的问题；
<br/>
											（四）促进有关机构在发展区块链技术过程中规范健康发展；
<br/>
											（五）成立人才培养机构，培养区块链专业技术人才；
<br/>
											（六）就区块链技术发展中的重要问题进行研讨、交流等。

<br/>
											第三章 会 员
<br/>
											第七条 本研究院会员分为团体会员和个人会员：
<br/>
											（一）团体会员：凡中国境内的区块链创业公司、骨干企业、技术研发机构等区块链有关机构及对区块链技术感兴趣的投资机构，以及社会团体、事业单位、政府部门，均可申请成为本研究院团体会员。
<br/>
											（二）个人会员：申请加入本研究院的个人，必须是对区块链技术有所研究，或对区块链技术感兴趣的具有专业素质的人士,愿意参加、支持本研究院工作和活动，承认本研究院条例、缴纳会费。
<br/>
											第八条 申请加入本研究院的会员，必须具备下列条件：
<br/>
											（一）拥护本研究院的章程；
<br/>
											（二）有加入本研究院的意愿；
<br/>
											（三）在本研究院的业务领域内具有一定的影响，或具有相关的技术知识和能力。
<br/>
											第九条 会员入会的程序是：
<br/>
											（一）提交入会申请书；
<br/>
											（二）经理事会讨论通过；
<br/>
											（三）按照本研究院章程缴纳会费；
<br/>
											（四）由理事会或授权单位颁发会员证书。
<br/>
											第十条 会员享有下列权利：
<br/>
											（一）本研究院的选举权、被选举权和表决权；
<br/>
											（二）参加本研究院的活动；
<br/>
											（三）获得本研究院服务的优先权；
<br/>
											（四）对本研究院工作的批评建议权和监督权；
<br/>
											（五）入会自愿、退会自由。
<br/>

	          		  </div>
	          		</div>
          		</ul> 

</template>

<script>
    export default {
        data () {
            return {
                loading: true
            };
        },
        mounted () {
        },

        watch: { },
        methods: {
        },
        components: { }
    };
</script>

<style scoped>