<template>
<ul class="f-l listab-11"><!-- Research Institute -->
                <div class="c-box">
                	<div class="l-box">
                		<img src="static/images/pic/t11-1.png" class="img" />
                	</div>
                	<div class="r-box">
                		<p class="f-l p-text c-gray">
										北京唐盛区块链技术研究院（Beijing Tangsheng Blockchain Academy，TBA）成立于2017年3月，是在政府有关部门支持下正式成立的技术研究机构。
                    <br/>
										研究院以通过科研和技术创新推动我国区块链发展、加快区块链生态普及应用为己任，旨在为区块链在我国的健康发展建设良性生态环境，以期在不久的将来全面提升我国在全球区块链领域的话语权。
<br/>
										建院以来，研究院立足区块链技术特点、深挖区块链应用场景、把握行业发展脉搏，全力研发区块链底层技术，并结合新一代信息技术不断加强对区块链应用的研发，目前已取得阶段性成果。与此同时，研究院立足区块链人才培养、成立区块链课题小组、开办区块链专题沙龙，架起沟通桥梁，为业内人士和区块链爱好者提供交流的平台。不仅如此，研究院还全面深耕行业，大力加强区块链机构协作、扶持区块链初创企业、建立区块链应用试点，鼓励有关单位共享资源，攻克技术难点、实现技术创新。
<br/>
										区块链技术作为推动信息化发展的重要力量，是完善技术产业生态系统的关键一环，也是促进信息技术和经济社会发展深度融合的基础，更是保障网络安全的核心支柱。未来，研究院将坚持自主研发，通过与高校、科研院所开展密切合作加快区块链研发速度；通过与机构、企业建立伙伴关系，大举推进区块链应用落地。
<br/>
										北京唐盛区块链技术研究院（TBA），拥有国内首个实现自主知识产权的区块链底层框架协议，拥有独一无二的高水准区块链研发团队，坐拥首都、环视全球、放眼万里、链接未来！
                		</p>
                	</div>                	
                </div>
          		</ul>  
</template>

<script>
    export default {
        data () {
            return {
                loading: true
            };
        },
        mounted () {
        },

        watch: { },
        methods: {
        },
        components: { }
    };
</script>

<style scoped>