
<template>
    <ul class="f-l listab-2"><!-- Salon content  -->
        <div class="f-l lis-subteb">
          <ul class="c-box">
          	<li class="f-l tab-item c-gray3 active"> 沙龙介绍  </li>
          	<li class="f-l tab-item c-gray3"> 沙龙章程 </li>
          </ul>
          <div class="f-l products">
          	<div class="f-l div-item selected listab-2a"><!-- Introduction of salon  -->
          		<div class="l-box">
          		  <p class="f-l p-text c-gray">
								是连锁学院的分支机构之一，直接下属的活动旨在阻断连锁机构的追随者、企业家和专业人士提供开放和专业的沟通平台，促进参与者更好地分享行业观点，讨论产业问题。尝试问题、开展学术交流、共同基金、提供技术支持渠道等。因此，它将共同推动我国连锁块状企业家和产业精英的推广、应用和发展。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为块链追随者提供一个开放和专业的沟通平台，
          		  </p>
          		</div>
          		<div class="r-box">
          			<img src="static/images/pic/t2-1.png" class="f-l" />
          		</div>
          	</div>
          	<div class="f-l div-item listab-2b"><!-- Statute of salon  -->
          		<div class="c-box">
          			<p class="f-l p-text c-gray">

          				连锁沙龙用品      <br/>        
          				6月17日二       <br/>       
          				第一章总则 <br/>
								动旨在阻断连锁机构的追随者、企业家和专业人士提供开放和专业的沟通平台，促进参与者更好地分享行业观点，讨论产业问题。尝试问题、开展学术交流、共同基金、提供技术支持渠道等。因此，它将共同推动我国连锁块状企业家和产业精英的推广、应用和发展。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为块链追随者提供一个开放和专业的沟通平台，
								动旨在阻断连锁机构的追随者、企业家和专业人士提供开放和专业的沟通平台，促进参与者更好地分享行业观点，讨论产业问题。尝试问题、开展学术交流、共同基金、提供技术支持渠道等。因此，它将共同推动我国连锁块状企业家和产业精英的推广、应用和发展。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为街区连锁追随者、企业家和行业精英提供一个开放和专业的沟通平台。目的是促进与会者更好地交流行业观点，讨论行业问题，进行学术交流，并为彼此提供技术、资金和渠道。等等，共同推动中国街区链的普及、应用和发展。第2条本沙龙是北京汤盛砌块连锁技术研究所的直接活动之一。它旨在为块链追随者提供一个开放和专业的沟通平台                 			
          			</p>
          		</div>
          	</div>     	
          </div>           
        </div>
    </ul>
</template>

<script>
    export default {
        data () {
            return {
                loading: true
            };
        },
        mounted () {
        },

        watch: { },
        methods: {
        },
        components: { }
    };
</script>

<style scoped>